/* eslint-disable import/no-anonymous-default-export */
export default {
  title: "نتعاون لنحمي مناضلي الحرية",
  donateNow: "تـبـرع اآلن",
  joinCampaign: "ملشــاركـة الحملة",
  mainGoalTitle: "هدفنا الحاي",
  reachedGoalTitle: "جمع لحد اآلن",
  currency: "ش.ج",
  headerLastTitle: "ًشكــرا على اإلهتمام واملسـاعـدة",
  descriptionTextMain: `تنفّذ شرطة إسرائيل حملة اعتقالات سياسيّة عشوائيّة واسعة، في محاولةٍ لقمعنا وترهيبنا، ومنعنا كفلسطينيين عن التظاهر والاحتجاج:
  اعتقلت الشرطة الإسرائيليّة منذ بداية الاحتجاجات أكثر من 1,700 فلسطينيّ، من بينهم الأطفال والقاصرين، وقد تعرّض المعتقلون لانتهاكات سافرة واعتداءات جسديّة ونفسيّة مروّعة. وقد سجّل المحامون المتطوّعون مئات حالات العنف الجسديّ والنفسيّ بحق المعتقلين، لا سيما الأطفال.
  `,
  descriptionTextSub: `نحن بأمس الحاجة لدعمكم وتبرّعكم من أجل تغطية تكاليف المحامين للدفاع عن المعتقلين الفلسطينيين ضد لوائح الاتهام الباطلة المقدّمة بحقّهم.`,
}
