/* eslint-disable import/no-anonymous-default-export */
export default {
  title: "نتعاون لنحمي مناضلي الحرية",
  donateNow: "تـبـرع اآلن",
  joinCampaign: "ملشــاركـة الحملة",
  mainGoalTitle: "هدفنا الحاي",
  reachedGoalTitle: "جمع لحد اآلن",
  currency: "ش.ج",
  headerLastTitle: "ًشكــرا على اإلهتمام واملسـاعـدة",
  descriptionTextMain: `تنفّذ شرطة إسرائيل حملة اعتقالات سياسيّة عشوائيّة واسعة، في محاولةٍ لقمعنا وترهيبنا، ومنعنا كفلسطينيين عن التظاهر والاحتجاج:
  اعتقلت الشرطة الإسرائيليّة منذ بداية الاحتجاجات أكثر من 1,700 فلسطينيّ، من بينهم الأطفال والقاصرين، وقد تعرّض المعتقلون لانتهاكات سافرة واعتداءات جسديّة ونفسيّة مروّعة. وقد سجّل المحامون المتطوّعون مئات حالات العنف الجسديّ والنفسيّ بحق المعتقلين، لا سيما الأطفال.
  `,
  descriptionTextSub: `نحن بأمس الحاجة لدعمكم وتبرّعكم من أجل تغطية تكاليف المحامين للدفاع عن المعتقلين الفلسطينيين ضد لوائح الاتهام الباطلة المقدّمة بحقّهم.`,
  campaignGoalsTitle: "أهداف الحملة",
  campaignGoalsText1: `توفير أفضل دفاع قانونيّ عن المعتقلين، تحت إشراف محاميّات ومحامين ذوي خبرة طويلة في العمل القانونيّ والمؤسسات الحقوقيّة المحليّة والدوليّة.`,
  campaignGoalsText2: `حماية عائلات المعتقلين ومنع تدهور أوضاعهم الاقتصاديّة والاجتماعيّة بسبب العبء الماديّ وتكاليف المحامين.`,
  aboutusTitle: "من نحن",
  aboutusText1: `جمعيّة الشباب العرب "بلدنا" – هي منظمة شبابيّة عربيّة فلسطينيّة مستقلّة تأسست عام 2001. تنشط الجمعيّة في مجال العمل الشبابيّ، اجتماعيًا وسياسيًا وثقافيًا وتربويًا، على المستوى المحليّ والدوليّ، وتسعى إلى تطوير قيادات شبابيّة وتعزيز الهويّة العربيّة الفلسطينيّة على أسس ديمقراطيّة.`,
  aboutusText2: `في حملة الدفاع عن معتقلي الهبّة الشعبيّة، ستعمل جمعيّة "بلدنا" بالتعاون مع لجنة محاميّات ومحامين ذات باع طويل في مؤسسات حقوق الإنسان المحليّة والدوليّة، والتي ستُشرف بدورها على عمل المحامين المتخصّصين في الدفاع عن المعتقلين.`,
  footerTitle: "تواصل معـنا",
  footerMessageSend: "أرسـل رسـالة",
  socialContainerTitle: `لزيارة صفحاتنا على مواقع
  التـواصـل اإلجتماعـي`,
  approachTitle: "خطوط عريضة لعمل",
  approachText1:
    "خلال الهبّة الشعبيّة الفلسطينيّة في أيّار 2021، نفّذت الشرطة الإسرائيليّة حملة اعتقالات سياسيّة عشوائيّة واسعة. داخل الأراضي المحتلّة عام 1948، اعتقلت شرطة إسرائيل أكثر من 1700 فلسطينيّ/ة (حتّى 28.5.2021)، أغلبيّتهم الساحقة من فئتين عينيّتين؛ أطفال وقاصرين أولًا، وشباب من فئات تعيش ظروفًا اجتماعيّة واقتصاديّة صعبة ثانيًا.",
  approachText2:
    'خلال اعتقالهم، انتهكت الشرطة الإسرائيلية حقوقهم الأساسيّة وسُجّلت حالات كثيرة من العنف الجسديّ والنفسيّ، ومنها ما يمكن اعتباره تعذيبًا، أيضًا بحق الأطفال. بالإضافة تم تحويل جزء من المعتقلين الي الشاباك ومنعهم من لقاء محاميهم. حملة الاعتقالات لا زالت مستمرة حيث أعلنت الشرطة الإسرائيلية بداية الأسبوع عن حملة "القانون والنظام" والتي تهدف "لاستعادة الردع" بهدف السيطرة ارهابهم وردعهم عن النضال.',
  approachText3:
    "في المرحلة الأولى من الاعتقال- الاستشارة القانونيّة في مركز الاعتقال ومحاكمات تمديد الاعتقال- نشط عشرات المحاميّات والمحامون الفلسطينيّات والفلسطينيّون في كل المدن والقرى، وقدّموا تمثيلًا قانونيًا بتطوعٍ تام ودون أي مقابلٍ ماديّ. إثر الترافع الأوليّ، أُطلق سراح الأغلبيّة الساحقة من المعتقلين، وهو ما يُثبت تعسّف الاعتقالات وعدم قانونيّتها.",
  approachText4:
    'مع هذا، تُصر الشرطة الإسرائيلي على تقديم أكثر من 150 لائحة اتّهام ضدّ شابّات وشبّان في مقتبل العمر، وضد أطفال قاصرين، وتجريمهم. إثر ذلك، أُقيم صندوق "الكرامة والأمل"، لتوفير التمثيل القانوني عن المتّهمين والدفاع عن حقوقهم الأساسيّة، وعلى رأسها الحق بالحريّة، الحقّ بالتنظيم والاحتجاج كما الحق في التمثيل القانوني والحق في الاجراءات القانونية العادلة.',
  subTitle1: "تعريف المشروع",
  approachText5:
    'انطلاقًا من المذكور أعلاه، يهدف "صندوق الكرامة والأمل"، المتشكل تحت مظلّة جمعيّة الشباب العرب "بلدنا"، ضمان حق معتقلي الهبّة الشعبيّة داخل أراضي 1948 بالحصول على التمثيل القانوني، أمام لوائح الاتهام التي قدّمتها النيابة الإسرائيليّة. سيتواصل عمل المشروع حتّى منتصف العام 2022، حيث سيتم تقييم وتلخيص العمل ونقاش مستقبل المشروع.',
  subTitle2: "أهداف المشروع",
  subTitle2Option1: "1) توفير التمثيل القانوني لمعتقليّ الكرامة والأمل.",
  subTitle2Option2:
    "2) حماية العائلات من تدهورٍ اقتصاديّ بسبب الأعباء الماديّة الناجمة عن اعتقال أحد أفرادها.",
  subTitle3: "أولويّات المشروع",
  subTitle3Option1:
    "يهدف المشروع لتأمين التمثيل القانونيّ لجميع المعتقلين، وفق المُتاح من موارد ماليّة وبشريّة. مع هذا، يعطي المشروع الأولويّة في معالجة قضايا فئتين من المعتقلين:  ",
  subTitle3Option2: "1) الأطفال والقاصرين.",
  subTitle3Option3:
    "2) الشباب من المناطق والفئات الأشد تهميشًا اقتصاديًا واجتماعيًا. ",
  subTitle4: "طريقة عمل المشروع",
  subTitle4Option1:
    "وفقًا للإمكانيات المادية المتاحة، يهدف المشروع الي الحفاظ على الحق في التمثيل وفقًا للمسارات الآتية:",
  subTitle4Option2:
    "1) التعاقد مع محامين مختصين لتمثيل المعتقلين والمتهمين بأسعار عادلة متفق عليها مسبقًا.",
  subTitle4Option3:
    "2) المساهمة في دعم التمثيل القانوني الموفر من قبل اللجان المحلية التي تولت توفير التمثيل القانوني للمعتقلين والمتهمين.",
  subTitle4Option4:
    "3)	المساهمة في دعم التمثيل القانوني الموفر من محامين خاصين موكلين من العائلة وذلك بناء على معايير اقتصادية.",
  subTitle4Option5:
    "في جميع الحالات، سيتم تحويل الدعم المادي مباشرة للمحامي المكفل بالتمثيل القانوني.",
  subTitle4Option6:
    "4)	بعد ختام المشروع، عام منتصف عام 2021، سيتم تحضير تقريرين:",
  subTitle4Option7:
    "(أ) تقرير إداري يفصّل ويقيّم سير المشروع، ويقدّم كشفًا نزيهًا وشفافًا بمدخولها ومصروفها، كما استعراض وتقييم نتائج العمل، وتوصيات حول مستقبل الدفاع عن المعتقلين الفلسطينيين في الداخل. على أن يشارك في كتابة التقرير طرف خارجيّ مستقل.",
  subTitle4Option8:
    "(ب) تقرير حقوقيّ حول حملة الاعتقالات هذه والدفاع عن المعتقلين.",
  subTitle4Option9:
    "يصدر هاذان التقريران بميزانيّة خارجيّة منفصلة عن موارد الصندوق.",
  subTitle5: "اللجنة القانونية الاستشارية",
  subTitle5Text:
    "مع انطلاق المشروع في نهاية شهر أيّار 2021، تشكلت لجنة قانونية استشارية تطوعية ترافق المشروع. تتألف اللجنة من محاميّات ومحامين مختصّين أو ذوي تجربة مثبتة في مجالات قانونيّة مختلفة تتعلّق بلوائح الاتهام المقدّمة ضد الشباب الفلسطينيين: القضايا الأمنيّة (ملفّات المخابرات)، القضايا الجنائيّة (ملفّات الشرطة)، ملفّات القاصرين، وقضايا التحريض. كما ستضم اللجنة محاميّات ومحامين منخرطين في قضايا ومؤسسات حقوق إنسان محليّة ودوليّة.",
  subTitle6: " مسؤوليّات اللجنة",
  subTitle6Option1:
    "1) اختيار المحامين المترافعين وتشكيل فريق مرافعة يضمن تنوّع الخبرات والمناطق الجغرافيّة والمساواة الجندريّة.",
  subTitle6Option2:
    '2) جمع وبحث التوجّهات من المعتقلين أو عائلات المعتقلين لـ"صندوق الكرامة والأمل" لتمثيلهم ضد لوائح الاتهام، المصادقة عليها أو رفضها، مع تعليل سبب رفضها، ومن ثم إحالة الملف المصادق عليه إلى المحامي/ة الأنسب.',
  subTitle6Option3:
    "3) التواصل مع اللجان الشعبيّة المحليّة التي تولّت الدفاع عن معتقلي بلدتها، وتحديد مسار عيني لدعم كل لجنة وفق احتياجاتها وضمن الموارد الماليّة والبشريّة المتاحة. ",
  subTitle6Option4:
    "4) في حال توفّرت الموارد الماليّة، تُحدد اللجنة مسارًا للمساهمة بتكلفة التمثيل القانوني من قبل محامين خاصين تم تعيينهم من قبل العائلات وذلك وفق معايير اجتماعيّة اقتصاديّة واضحة.",
  subTitle6Option5:
    "5) متابعة سير لوائح الاتهام وتوفير الاستشارة والحلول الممكنة في حال ظهور أي تساؤلات أو إشكاليّات متعلّقة بالمرافعة.",
  subTitle6Option6:
    '6) الحرص على استخدام موارد "صندوق الكرامة والأمل" بنجاعةٍ وشفافيّة ونزاهة.',
  subTitle7: " مراحل عمل اللجنة",
  subTitle7Option1:
    "المرحلة الأولى: معالجة طلبات التمثيل التي وُجهت للصندوق بشكلٍ مباشر.",
  subTitle7Option2: "المرحلة الثانية: دعم اللجان الشعبيّة المحليّة.",
  subTitle7Option3:
    "المرحلة الثالثة: دعم التمثيل القانوني من قبل العائلات التي عيّنت محامين خاصّين.",
  subTitle8: " تنظيم المكافأة المالية للمحامين المترافعين من قبل الصندوق",
  subTitle8Option1:
    "تحرص اللجنة على إعطاء جميع المحامين حقّهم المادّي لقاء عملهم بشكل عادل ومتساوي، ووفق معايير محددة وواضحة ومنشورة.",
  subTitle8Option2:
    'نظرًا للحالة الطارئة والحاجة الملحّة لبدء العمل، ستعتمد اللجنة على نظام المكافأة الماليّة المتّبع لدى "الدفاع العام" (סניגוריה ציבורית)، والذي يكافئ بموجب عدد الجلسات والإجراءات وطبيعة الملفّات، مع إجراء تعديلات بسيطة كالآتي: ',
  subTitle8Option3:
    "لا يتعدّى المبلغ النهائيّ للمحامي أكثر من 12,000 شيكل، الا في حالات استثنائية تقررها اللجنة بشكل عيني.",
  subTitle8Option4:
    "أضافة للمكافأة الماليّة المتعلّقة بالإجراء القانونيّ، ووفقا للإمكانيات المادية، ستتم تغطية مصاريف إضافية ناتجة عن السفريات.",
  subTitle8Option5:
    "هذه المبالغ قابلة للتغيير وفقًا للوضع المادي للصندوق وذلك بعد قرار مُفصّل من اللجنة القانونية وبعد استشارة خبير مالي.",
  subTitle9: " تنظيم التكاليف الإداريّة",
  subTitle9Text:
    "يُسمح بتخصيص ما لا يتعدّى 10% من موارد الصندوق لإدارة وتمكين عمل الصندوق واللجنة، أو دفع تكاليف تقنيّة ولوجستيّة. تُغطّى هذه التكاليف من موارد الصندوق في حال تعذّر سدّها من مساهمات طوعيّة خارجيّة. تتخذ اللجنة قرار تخصيص موارد للتكاليف الإداريّة من الصندوق وفق أهداف ومبالغ محددة، على أن تُدار هذه المبالغ والمهام بواسطة طاقم جمعيّة بلدنا. ",
}
