/* eslint-disable import/no-anonymous-default-export */
export default {
  title: "نتعاون لنحمي مناضلي الحرية",
  donateNow: "تـبـرع اآلن",
  joinCampaign: "ملشــاركـة الحملة",
  mainGoalTitle: "هدفنا الحاي",
  reachedGoalTitle: "جمع لحد اآلن",
  currency: "ش.ج",
  headerLastTitle: "ًشكــرا على اإلهتمام واملسـاعـدة",
  descriptionTextMain: `تنفّذ شرطة إسرائيل حملة اعتقالات سياسيّة عشوائيّة واسعة، في محاولةٍ لقمعنا وترهيبنا، ومنعنا كفلسطينيين عن التظاهر والاحتجاج:
  اعتقلت الشرطة الإسرائيليّة منذ بداية الاحتجاجات أكثر من 1,700 فلسطينيّ، من بينهم الأطفال والقاصرين، وقد تعرّض المعتقلون لانتهاكات سافرة واعتداءات جسديّة ونفسيّة مروّعة. وقد سجّل المحامون المتطوّعون مئات حالات العنف الجسديّ والنفسيّ بحق المعتقلين، لا سيما الأطفال.
  `,
  descriptionTextSub: `نحن بأمس الحاجة لدعمكم وتبرّعكم من أجل تغطية تكاليف المحامين للدفاع عن المعتقلين الفلسطينيين ضد لوائح الاتهام الباطلة المقدّمة بحقّهم.`,
  campaignGoalsTitle: "أهداف الحملة",
  campaignGoalsText1: `توفير أفضل دفاع قانونيّ عن المعتقلين، تحت إشراف محاميّات ومحامين ذوي خبرة طويلة في العمل القانونيّ والمؤسسات الحقوقيّة المحليّة والدوليّة.`,
  campaignGoalsText2: `حماية عائلات المعتقلين ومنع تدهور أوضاعهم الاقتصاديّة والاجتماعيّة بسبب العبء الماديّ وتكاليف المحامين.`,
  aboutusTitle: "من نحن",
  aboutusText1: `جمعيّة الشباب العرب "بلدنا" – هي منظمة شبابيّة عربيّة فلسطينيّة مستقلّة تأسست عام 2001. تنشط الجمعيّة في مجال العمل الشبابيّ، اجتماعيًا وسياسيًا وثقافيًا وتربويًا، على المستوى المحليّ والدوليّ، وتسعى إلى تطوير قيادات شبابيّة وتعزيز الهويّة العربيّة الفلسطينيّة على أسس ديمقراطيّة.`,
  aboutusText2: `في حملة الدفاع عن معتقلي الهبّة الشعبيّة، ستعمل جمعيّة "بلدنا" بالتعاون مع لجنة محاميّات ومحامين ذات باع طويل في مؤسسات حقوق الإنسان المحليّة والدوليّة، والتي ستُشرف بدورها على عمل المحامين المتخصّصين في الدفاع عن المعتقلين.`,
  footerTitle: "تواصل معـنا",
}
